SiteSettings.defaults[:phone1] = '8 800 775-47-58'
SiteSettings.defaults[:phone2] = '8 926 547-87-21'
SiteSettings.defaults[:site_title] = 'Sip Stroi...'
SiteSettings.defaults['index.title'] = 'Свой загородный дом всего за 441 000 рублей'

SiteSettings.defaults['index.individual.title'] = 'Хотите индивидуальный проект?'
SiteSettings.defaults['index.individual.text'] = 'Мы готовы специально для вас создать индивидуальный бесплатный проект для строительства SIP-дома. Просто отправьте заявку:'
SiteSettings.defaults['index.features.fast.title'] = 'Быстро'
SiteSettings.defaults['index.features.fast.text'] = 'Темпы строительства как минимум в 20 раз выше, чем у традиционных технологий. Согласно общепринятой нормой, каменщик кладет 1 м2 стены в течение почти часа, а для возведения 1 м2 стены из SIP панелей работнику требуется 2 минуты! Быстрый и простой монтаж стеновых панелей достигается с использованием блокировки соединений "шип-паз”. Бригада из 3-4 человек способна собрать дом 100 - 150 м2 в течение 1-2 недель.'
SiteSettings.defaults['index.features.eco.title'] = 'Экологично'
SiteSettings.defaults['index.features.eco.text'] = 'В основе технологии СИП панелей лежит использование двух основных материалов: Вспененного пенополистирола и плоско-прессованных плит с ориентированной древесной щепой (OSB). Вспененный пенополистирол имеет ячеистую структуру, состоящую на 98 % из воздуха и на 2 % из полистирола. Данный материал гипоалергенен и абсолютно безвреден для человека, значительный объем мирового производства пенополистирола идет на изготовление пищевой упаковки и посуды.'
SiteSettings.defaults['index.features.tech.title'] = 'Технологично'
SiteSettings.defaults['index.features.tech.text'] = 'SIP — Structural insulated panel структурная теплоизоляционная панель, она же КТП — Конструкционная Теплоизоляционная Панель, она же сэндвич-панель sandwich-panel это уникальный строительный материал обладающий большой механической прочностью, очень большой теплозащитой, абсолютной экологичностью при невысокой стоимости.'
SiteSettings.defaults['index.panels.text'] = 'На нашем сайте вы можете заказть панели разного размера в любом количестве, отправив запрос.'
SiteSettings.defaults['index.questions.text'] = 'У вас остались вопросы? Мы всегда готовые ответить на них!'

SiteSettings.defaults['about.company.text'] = 'Коллектив производственно-строительной компании «СипМонтажСтрой» не новичок на рынке строительства качественного жилья! Более 8 лет мы успешно производим и продаём СИП-панели по всей России и уже более 6 лет активно занимаемся застройкой по каркасно-панельной технологии (SIP) в Москве, а также в Московской и прилегающих областях.'

SiteSettings.defaults['project_details.individual'] = 'Материал и дизайн крылец, террас и ограждений (перил) обсуждается и рассчитывается отдельно по согласованию с заказчиком.'
SiteSettings.defaults['project_details.add_jobs'] = 'Внутренняя отделка любой сложности

Монтаж системы отопления (установка всех типов котлов, радиаторов и тёплых полов)

Монтаж системы водоснабжения и канализации

Монтаж системы вентиляции и кондиционирования

Электроснабжение

Установка сантехнических приборов'
